Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: 2.10 Areal- og miljøpolitikk 2.10.1 Arealforvalting Tradisjonelle samiske næringsformer forutsetter bruk av store arealer.
sme: 2.10 Areála- ja biraspolitihkka 2.10.1 Areálahálddašeapmi Árbevirolaš sámi ealáhusat gáibidit beassat geavahit stuorra areálaid.

source: Miljø- og ressurslovgivningen styrer i stor grad utnyttelsen av arealene.
sme: Biras- ja resursalágat stivrejit buori muddui areálageavaheami.

source: På bakgrunn av det er Sametinget tilfreds med å ha fått gjennomslag for at samiske interesser er sikret i plandelen i den nye plan- og bygningsloven.
sme: Dan vuođul lea Sámediggi duhtavaš go lea ožžon doarjaga sihkkarastit sámi beroštusaid ođđa plána- ja huksenlága plánaoasis.

source: Et av formålene i loven er å sikre naturgrunnlaget for samisk kultur, næringer og samfunnsliv.
sme: Okta lága ulbmiliin lea sihkkarastit sámi kultuvrra, ealáhusaid ja servodateallima luondduvuđđosa.

source: Ny plan og bygningslov gir Sametinget innsigelse i saker som er av «vesentlig betydning for samisk kultur og næringsutøvelse».
sme: Sámedikki 2008 doaimma birra

source: Innsigelsesretten vil gjelde i hele det samiske bosetningsområdet.
sme: áššiin, main lea hui stuorra mearkkašupmi sámi kultuvrii ja ealáhusbargui.

source: Retningslinjene som Sametinget utarbeidet til § 4 i finnmarksloven vil kunne gjelde ved innsigelser til planer i Finnmark.
sme: Dat njuolggadusat maid Sámediggi ráhkadii finnmárkkulága 4. paragráfii, sáhtášedje gustot vuosteákkasteami oktavuođas plánaide Finnmárkkus.

source: Det kan være aktuelt å utarbeide statlige retningslinjer for sikring av naturgrunnlaget for samisk kultur.
sme: Sáhttá leat heivvolaš ráhkadat stáhtalaš njuolggadusaid sihkkarastin dihtii sámi kultuvrra vuđđosa.

source: Sametinget har utarbeidet skisse til retningslinjer, og disse vil legges til grunn ved konsultasjoner med departementet.
sme: Sámediggi lea ráhkadan njuolggadusevttohusa, ja dát geavahuvvjit vuođđun konsultašuvnnaide departemeanttain.

source: Realiseringen av Sametingets nye ansvar i arealforvaltingen betinger styrket saksbehandlingskapasitet.
sme: Sámedikki ođđa ovddasvástádusa duohtan dahkama areálahálddašeamis sorjá das ahte áššemeannudanresurssat nannejuvvojit.

source: 2.10.2 Naturmangfoldloven Sametingets plenum har gitt samtykke til ny naturmangfoldlov.
sme: 2.10.2 Luonddušláddjiivuođaláhka Sámediggi lea miehtan ođđa luonddušláddjiivuođaláhkii.

source: Sametinget har gjennom konsultasjoner fått gjennomslag for flere sentrale spørsmål i den nye loven.
sme: Sámediggi lea ožžon doarjaga máŋga deaŧalaš áššái ođđa lágas.

source: Det er oppnådd enighet om å synliggjøre forholdet til samisk kultur i formålsbestemmelsen og en vektleggingsbestemmelse knyttet til naturgrunnlaget for samisk kultur i naturmangfoldloven.
sme: Lea ovttamielalašvuohta das ahte ulbmilmearrádusain čalmmustahttit sámi kultuvrra ja ásahit deattuhanmearrádusa mii luonddušláddjiivuođalágas čadnojuvvo sámi kultuvrra luondduvuđđosii.

source: Det er også kommet inn helt nye regler om genetisk materiale, herunder regler om fordeling av fordeler fra slikt materiale.
sme: Leat maiddái boahtán ođđa áibbas ođđan njuolggadusat genehtalaš ávdnasiid birra, dás maiddái njuolggadusat dakkár ávdnasiid ovdduid juogadeami birra.

source: På de områdene der Sametinget ikke har fått inn bestemmelser, som en primært har ønsket, er det innarbeidet gode merknader til lovbestemmelsene Der det ikke er oppnådd full enighet framkommer Sametingets standpunkter i lovframlegget.
sme: Dain surggiin main Sámediggi ii leat ožžon dohkkehuvvot mearrádusaid maid dat vuosttažettiin lea sávvan, doppe leat váldojuvvon mielde buorit mearkkašumit láhkamearrádusaide. Doppe gos ii leat ollašuhttojuvvon dievas ovttamielalašvuohta, doppe bohtet Sámedikii oainnut ovdan láhkaevttohusas.

source: Dette gjelder lovbestemmelser om forholdet til folkeretten, konsultasjonsbestemmelsen og forvaltningsmyndighet for
sme: Dát guoská láhkamearrádusaide álbmotrievtti, konsultašuvdnamearrádusa ja suodjaluvvon guovllluid hálddašanválddi birra.

source: Det er enighet om at konsultasjonsavtalen mellom Regjeringen og Sametinget gjelder for vedtak i medhold av loven som berører samiske interesser direkte.
sme: Ovttamielalašvuohta lea das ahte Ráđđehusa ja Sámedikki gaskasaš konsultašuvdnašiehtadus gusto daidda mearrádusaide mat leat dahkkojuvvon dan lága olis mii guoská sámi beroštusaide njuolgga.

source: Av særmerknaden til bestemmelsen om forvaltningsmyndighet framkommer det at det kan oppnevnes forvaltningsorganer for verneområder hvor samiske interesser er representert.
sme: Sierramearkkašumis hálddašanválddi mearrádussii boahtá ovdan ahte sáhttet nammaduvvot hálddašanorgánat suodjalanguovlluide main sámi beroštusat leat ovddastuvvon.

source: Sametinget vil framheve den gode konsultasjonsprosessen som har vært med Miljøverndepartementet.
sme: Sámediggi deattuha ahte lea leamaš buorre konsultašuvdnaproseassa Birasgáhttendepartemeanttain.

source: Departementet har vist evne og vilje til å gi Sametinget fullstendig innsyn i utkast til lovbestemmelser og merknader i konsultasjonsprosessen.
sme: Departemeanta lea čájehan návcca ja dáhtu addit lobi Sámediggái dievaslaččat geahčadit láhkamearrádusevttohusaid ja mearkkašumiid konsultašuvdnaproseassas.

source: 2.10.3 Mineralloven Sametingets plenum ga ikke samtykke til ny minerallov.
sme: 2.10.3 Minerálaláhka Sámedikki dievasčoahkkin ii miehtan ođđa minerálaláhkii.

source: Dette innebærer at Sametinget heller ikke kan gi sin tilslutning til de aktiviteter lovforslaget søker å regulere.
sme: Dat mearkkaša ahte Sámediggi ii ge sáhte miehtat daidda doaimmaide maid láhkaevttohus geahččala muddet.

source: Sametinget konstaterte at lovutkastet ikke oppfyller statens folkerettslige forpliktelser overfor samene.
sme: Sámediggi gávnnaha ahte láhkaevttohus ii ollašuhte stáhta álbmotrievttálaš geatnegasvuođaid sápmelaččaid ektui.

source: Loven legger opp til en forskjellsbehandling av samers rettigheter i og utenfor Finnmark hva gjelder høring, vektlegging av samiske hensyn og samers rett til del av nytteverdi ved eventuell utvinning.
sme: Láhka láhčá dili dasa ahte meannudit sámi vuoigatvuođaid earaláhkai Finnmárkku olggobealde go Finnmárkkus gulskuddama oktavuođas, sámi deasttaid deattuheami oktavuođas ja sápmelaččaid vuoigatvuođaid oktavuođas oažžut oasi vejolaš ávkkástallanárvvus.

source: Loven sikrer heller ikke samenes rett til konsultasjoner ved beslutninger om tiltak som undersøkelsesrett, prøvedrift og utvinningsrett etter mineraler staten hevder eiendomsrett til.
sme: Ii ge láhka fuolat sápmelaččaid vuoigatvuođa konsultašuvnnaide daid mearrádusaid oktavuođas mat gusket daid minerálaid iskanvuoigatvuhtii, geahččaladdanbohkamii ja ávkkástallanvuoigatvuhtii maidda stáhta čuoččuha eaigáduššanvuoigatvuođa.

source: Sametinget understreket at arbeidet med en minerallov har pågått i over to tiår, og at forholdet til samiske rettigheter og interesser har vært utredet med forslag til løsninger både i NOU 1996:11 Forslag til minerallov og i NOU 1997:4 Naturgrunnlaget for samisk kultur.
sme: Sámediggi deattuha ahte bargu minerálalágain lea bistán badje guovtti logijagi, ja ahte sámi vuoigatvuođat ja beroštusat leat čielggaduvvon ja čovdosat evttohuvvon sihke NAČ:s 1996:11 Minerálaláhkaevtthus ja NÁČ:s 1997:4 Sámi kultuvrra luondduvuođus.

source: I Ot.prp. nr. 35 (1998–99) mineralloven, som ble trukket tilbake i Ot.meld. nr. 1 (1999–2000), var det også fremmet lovforslag med vedlagt utkast til forskrift som søkte å ivareta hensynet til samisk kultur i hele det tradisjonelle samiske området.
sme: Ot. proposišuvnnas nr. 35 (1998–99) minerálaláhka, mii gessojuvvui ruovttoluotta Ot. dieđáhusas nr. 1 (1999–2000), lei maid ovddiduvvon láhkaevttohus oktan mielddistuvvon láhkaásahusevttohusain mii geahččalii fuolahit deastta sámi kultuvrii olles árbevirolaš sámi guovllus.

source: Videre har departementet hatt god tid og full anledning til å samordne høringen av NOU 2007:13 Den nye sameretten med lovarbeidet slik det framkommer i Justisdepartementets høringsbrev for denne utredningen.
sme: Viidáseappot lea departemeanttas leamaš buorre áigi ja dievaslaš vejolašvuohta oktiiordnet NÁČ 2007:13 Ođđa sámeriekti dainna láhkabargguin mii boahtá ovdan Justiisadepartemeantta gulaskuddanreivves dán čielggadeami várás.

source: Med bakgrunn i den tiden som har gått med i arbeidet for ny minerallov, framstår det som lite troverdig at en ikke kan ivareta rettighetene og interessene til samene i hele det tradisjonelle samiske området ved forslag til en minerallov.
sme: Go váldá vuhtii dan áiggi mii gollan ođđa minerálaláhkabargui, de lea uhccán jáhkehahtti ahte ii sáhte fuolahit olles árbevirolaš sámi guovllu sápmelaččaid vuoigatvuođaid ja beroštusaid minerálaláhkaevttohusas.

source: Konsultasjonene med Nærings- og handelsdepartementet har vært krevende.
sme: Konsultašuvnnat Biebmo- ja gávpedepartemeanttain leat leamaš hui gáibideaddjit.

source: Departementet har ikke gitt noen politiske og faglige begrunnelser på hvorfor Sametingets vurderinger og forslag
sme: Departemeanta ii leat buktán makkárge politihkalaš ja fágalaš ákkaid dasa manne sii eai leat dohkkehan Sámedikki árvvoštallamiid ja evttohusaid.

source: ikke har kunnet bli imøtekommet.
sme: Dát váddásmahtii konsultašuvnnaid.

source: Før konsultasjonene med Sametinget, ga Regjeringen uttrykk for at den hadde avklart sitt syn på hvordan samiske rettigheter og interesser skulle behandles i loven.
sme: Ášši mearrádusas bivddii Sámediggi Ráđđehusas fas rahpat konsultašuvnnaid ja geahččalit sohpat čovdosiid ovttasráđiid Sámedikkiin.

source: Dette vanskeliggjorde konsultasjonene.
sme: St.dieđ. nr. 43 Sámedikki 2008 doaimma birra

source: 2.10.4 Verneplaner I verneplanarbeidet ønsker Sametinget å være med å legge premissene for verneplanene, samt sikre samisk deltakelse i prosessene.
sme: 2.10.4 Suodjalanplánat Suodjalanbarggus háliida Sámediggi leat mielde bidjamin eavttuid suodjalanbargui, ja sihkkarastit sámi oassálastima proseassaide.

source: Som et ledd i dette har Sametinget gjennomført en rekke konsultasjoner med Miljøverndepartementet, Direktoratet for naturforvaltning og fylkesmennene i henhold til retningslinjene for verneplanarbeid etter naturvernloven i samiske områder.
sme: Dán oktavuođas lea Sámediggi čađahan máŋga konsultašuvnna Birasgáhttendepartemeanttain, Luondduhálddašandirektoráhtain ja fylkkamánniiguin daid njuolggadusaid vuođul mat leat ráhkaduvvon luonddugáhttenlága vuođul suodjalanplánabargguid várás sámi guovlluin.

source: Sametinget har med forbehold gitt samtykke til verneplan for Sylan landskapsvernområde og Sankkjølen naturreservat i Sør-Trøndelag til Miljøverndepartementet.
sme: Sámediggi lea várrehusain miehtan Birasgáhttendepartemeantta Sylan eanadatsuodjalanguovllu suodjalanplánii ja Sankkjølen luonddumeahccái Mátta-Trøndelágas.

source: Sametinget og Miljøverndepartementet ble enige om formuleringer knyttet til verneforskriften til frivillig vern av 12 skogsområder.
sme: Sámediggi ja Birasgáhttendepartemeanta soabaiga suodjalanláhkaásahusa sisdoalu 12 meahcceguovllu eaktodáhtolaš suodjalussii.

source: To av disse naturreservatene ligger i samiske områder, Strengivatnet i Brønnøy i Nordland og Murudalen i Bjugn i Sør-Trøndelag.
sme: Dáin luonddumehciin leat guokte sámi guovlluin, Strengivatnet Brønnøyas Nordlánddas ja Murudalen Bjugnas Mátta-Trøndelágas.

source: Sametinget har gitt sitt samtykke til verneplan for Skardsfjella og Hyllingsdalen landskapsvern og fire tilhørende naturreservater i Røros og Tydal kommuner i SørTrøndelag.
sme: Sámediggi lea miehtan Skardsfjella jag Hyllingsdalen eanadatsuodjalusa suodjalanplánii ja dasa gulli njeallje luonddumeahccái Rørosa ja Tyldala suohkaniin Mátta-Trøndelágas.

source: Sametinget er tilfreds med det gjennomslaget som er oppnådd både med tanke på verneformål og andre bestemmelser i verneforskrifter hvor det har vært gjennomført konsultasjoner.
sme: Sámediggi lea duhtavaš dainna doarjagiin maid lea ožžon sihke suodjalanulbmiliid ja eare mearrádusaid ektui dain suodjalanláhkaásahusain maid oktavuođas leat leamaš konsultašuvnnat.

source: De siste års omfattende vernearbeid i samiske områder har skapt uro og misnøye i mange samiske lokalsamfunn.
sme: Maŋimus jagiid stuorra suodjalanbarggut sámi guovlluin lea bohciidahttán balu ja duhtameahttunvuođa ollu sámi báikegottiin.

source: Sametinget mener det må foretas konkrete vurderinger av vernebehovet i hvert enkelt tilfelle ut fra aktuelle verneverdier og mulighetene for fortsatt tradisjonell samisk utmarksbruk og næringsutøvelse.
sme: Sámediggi oaivvilda ahte suodjalandárbu ferte árvvoštallojuvvot juohke dilis guovdilis suodjalanárvvuid ektui ja vejolašvuođaid ektui ahte joatkit árbevirolaš sámi meahcceávkkástallama ja ealáhusdoaibmama.

source: Videre må forvaltningsmyndigheten for verneområder legges til egne forvaltningsstyrer med betydelig samisk deltakelse.
sme: Viidáseappot ferte suodjalanguovllluid hálddašanváldi biddjojuvvot sierra hálddašanstivrraide main lea nana sámi oassálastin.

source: I vurderingen av vern og ved eventuelt vedtak om vern er det svært viktig at den samiske historiske tilstedeværelsen og bruken dokumenteres og formidles.
sme: Suodjaleami árvvoštallama ja vejolaš suodjalanmearrádusa oktavuođas lea hui deaŧalaš gaskkustit ja duođaštit dan sámi historjjá ja geavaheami mii das lea leamaš.

source: Sametinget har merket seg at Regjeringen har bevilget 30 mill. kroner over fem år til et felles utviklingsfond for hvor Trillemarka naturreservat er opprettet.
sme: Sámediggi lea merkon ahte Ráđđehus lea juolludan 30 milj. ruvnno viđa jagi badjel oktasaš ovddidanfondii Trillemarka luonddumeahci ásaheami várás.

source: Sametinget ser det som naturlig at slike utviklingsmidler også blir stilt til rådighet ved vern i samiske områder.
sme: Sámediggi oaidná lunddolažžan ahte dákkár ovddidanruđat maiddái várrejuvvojit suodajleami oktavuođas sámi guovlluin.

source: 2.10.5 Nasjonal plan for marine beskyttede områder Sametinget og Miljøverndepartementet har avholdt konsultasjonsmøter om nasjonal plan for marine beskyttede områder.
sme: 2.10.5 Nationála plána mariidna suodjaluvvon guovlluide Sámediggi ja Birasgáhttendepartemeanta leat čađahan konsultašuvdnačoahkkimiid mariidna suodjaluvvon guovlluid nationála plána birra.

source: Med unntak av planer for marint vern i Tysfjorden godtok Sametinget at det meldes oppstart av verneplanarbeid dersom arbeidsutvalg etableres.
sme: Earret Divttasvuona mariidna suodjalanplána dohkke 2008– 2009 hii Sámediggi ahte dieđihuvvo suodjalanplánabarggu álggaheapmi jus bargolávdegoddi ásahusso.

source: I Tysfjorden må imidlertid forslag til marint vern behandles i sammenheng med forslaget til nasjonalpark i Tysfjord-Hellemo.
sme: Divttasvuonas dattetge ferte mariidna suodjalanevttohus meannuduvvot DivttasvuonaOarjevuona álbmomeahcceevttohusa oktavuođas.

source: Miljøverndepartementet har tidligere orientert Sametinget om at de vil avvente Samerettsutvalget før de tar stilling til videreføring av arbeidet med bruk og vern i Tysfjord-Hellemo.
sme: Birasgáhttendepartemeanta lea ovdal dieđihan Sámediggái ahte sii vurdet Sámi vuoigatvuođalávdegotti ovdalgo árvvoštallet Divttasvuona-Oarjevuona geavahan- ja suodjalanbarggu joatkima.

source: 2.10.6 Lakseforvaltning i Tana Sametinget og Miljøverndepartementet har gjennom konsultasjoner blitt enige om mandat og sammensetning for et Tanautvalg som skal utrede muligheten for lokal forvaltning av Tanavassdraget.
sme: 2.10.6 Luossahálddašeapmi Deanus Sámediggi ja Birasgáhttendepartemeanta leat konsutašuvnnaid bokte soahpan dan Deanulávdegotti mandáhta ja čoahkádusa, mii galgá čielggadit vejolašvuođa hálddašit Deanučázádaga báikkálaččat.

source: Den nye fiskeforvaltningen skal være lokal og rettighetsbasert.
sme: Ođđa goalástanhálddašeapmi galgá lea báikkálaš ja vuođđuduvvon vuoigatvuođaide.

source: De særskilte rettighetene er dels nedfelt i lov, blant annet tanaloven, og følger dels av alders tids bruk og lokale sedvaner.
sme: Dát erenoamáš vuoigatvuođat bohtet muhtumassii ovdan lágas, earret eará deanulágas, ja čuvvot muhtumassii dološ áiggi rájes geavaheamis ja boares báikkálaš vieruin.

source: Utvalget arbeider med oppfølging av finnmarkslovens kapittel 4 som omhandler Tanavassdraget.
sme: Lávdegoddi lea čuovvoleamen finnmárkkulága 4. Kapihttala mii lea Deanučážádaga birra.

source: Utvalget skal komme med forslag til hvordan det nye forvaltningsorganet skal organiseres, komme med forslag til revidering av eksisterende lov- og regelverk og foreslå mulige endringer i overenskomsten med Finland.
sme: Lávdegoddi galgá evttohit mo ođđa hálddašanorgána galgá organiserejvvot, evttohit rievdadusaid dálá lágaide ja njuolggadusaide ja evttohit vejolaš rievdadusaid soahpamuššii Suomain.

source: Sametinget har oppnevnt en representant fra Sametingets administrasjon til Tanautvalget.
sme: Sámediggi lea nammadan áirasa Sámedikki hálddahusas Deanulávdegoddái.

source: I utvalget sitter ellers Miljøverndepartementet, Tana og Karasjok kommuner, Laksebreveierforeningen, Tanavassdragets fiskeforening og Norges jeger- og fiskeforbund.
sme: Lávdegottis leat muđui ovddasteaddjit Birasgáhttendepartemeantta, Deanu- ja Kárášjoga gielddaid, Luossareivesearvvi, Deanučázádaga bivdodearvvi ja Norges jeger og fiskeforbund bealis.

source: 2.10.7 Klimaendringer Sametinget har i løpet av 2008 deltatt i ulike fora på nasjonalt og internasjonalt nivå, som har diskutert spørsmålet om klimaendringer.
sme: 2.10.7 Dálkkádatrievdamat Sámediggi lea 2008:s oassálastán iešguđet foraide riikkalaš ja riikkaidgaskasaš dásis, mat digaštallet dálkkádatrievdamiid.

source: Siktemålet har vært å påse at urfolksperspektivet blir integrert på en helhetlig måte, samt sikre reell innflytelse i politikkutforminga på dette feltet.
sme: Áigumuššan lea leamaš bearráigeahččat ahte álgoálbmotoaidnu váldojuvvo mielde dievaslaččat, ja sihkkarastit duohta váikkuhanfámu dán suorggi politihkkahábmemis.

source: Sametinget ble beklageligvis ikke invitert til deltakelse i Norges delegasjon til klimakonferansen i Poznan høsten 2008.
sme: Šállošahtti lea go Sámediggi ii lean bovdejuvvon searvat Norgga delegašuvnna mielde dálkkádatkonferánsii Poznanis čakčat 2008.

source: Sametinget forventer å bli involvert i fremtidige prosesser.
sme: Sámediggi vuordá ahte beassá searvat proseassaide boahtteáiggis.

source: 2008– 2009 NorACIA, det norske oppfølgingsprogrammet i kjølvannet av Arktisk Råd sin konsekvensutredningsrapport om klima, Arctic Climate Impact Assessment (ACIA).
sme: Sámediggi lea earret eará lahttu fáddájoavkkus 5 heivehandoaibmabijuid ja váidudeaddji doaibmabijuid várás NorACIA:s, norgga čuovvolanprográmma mii lea ásahuvvon Árktalaš Ráđi váikkuhusčielggadusraportta vuođul dálkkádaga birra, Arctic Climate Impact Assessment (ACIA).

source: Gruppa skal bidra til å utvikle, sammenstille og formidle kunnskap om klimaendringer, effekter og tilpasninger i norsk del av Arktis.
sme: galgá veahkehit ovddidit, buohtastahttit ja gaskkustit máhtu dálkkádatrievdamiid, váikkuhusaid ja heivehemiid birra Norgga bealde Árktisas.

source: Klimaendringer og nødvendigheten av tilpasningsstrategier til global oppvarming var hovedtemaet under møtene.
sme: Váldofáddán čoahkkimiin ledje dálkkádatrievdamat ja dárbbašlaš heivehanstrategiijat oppamáilmmálaš liegganeami oktavuođas.

source: Sametinget har vært observatør på et ekspertmøte i Finland under konvensjonen om biologisk mangfold om klimaendringer, urfolk og tradisjonelle kunnskaper i Arktis.
sme: Sámediggi lea leamaš dárkojeaddjin áššedovdičoahkkimis Suomas mii gieđahalai biologalaš šláddjiivuođa konvenšuvnna dálkkádatrievdamiid, álgoálbmogiid ja árbedieđu birra Árktisas.

source: Regjeringen oppnevnte et offentlig utvalg som skal utrede samfunnets sårbarhet og behov for tilpasning til konsekvensene av klimaendringene.
sme: Ráđđehus lea nammadan almmolaš lávdegotti mii galgá čielggadit servodaga raššivuođa ja dárbbu heivehemiide dálkkádatrievdamiid váikkuhusaide.

source: Sametinget ble gjennom konsultasjoner enig med Miljøverndepartementet om mandat og sammensetning der forhold av betydning for samisk kultur og næringsliv også skal utredes.
sme: Sámediggi ja Birasgáhttendepartemeanta soabaiga konsultašuvnnaid bokte lávdegotti mandáhta ja čoahkádusa, mas maiddái mearkkašupmi sámi kultuvrii ja ealáhuseallimii galgá čielggaduvvot.

source: Rektor ved Sámi allaskuvla Steinar Pedersen er oppnevnt som utvalgsmedlem.
sme: Sámi allaskuvlla rektor Steinar Pedersen lea nammaduvvon lávdegoddelahttun.

source: 2.10.8 Rovviltforvaltning I februar 2008 avholdte Sametinget et seminar om rovvilt med representasjon fra alle de fem rovviltregionene der det er samiske næringsinteresser.
sme: 2.10.8 Boraspirehálddašeapmi Guovvamánus 2008 lágidii Sámediggi seminára boraspiriid birra masa oassálaste buot vihtta boraspireregiovnna mas leat sámi ealáhusberoštusat.

source: Intensjonen med slike seminarer er å ha dialog mellom aktører i forvaltning og politikk, samt at det settes fokus på utfordringene ved sameksistens mellom beitedyr og fredet rovvilt i områder med samisk jordbruk og reindrift.
sme: Áigumuššan dákkár semináraiguin lea gulahallan hálddašeddjiid ja politihkkaoassálastiid gaskkas, ja ahte čalmmustahttit daid hástalusaid mat čuožžilit go eallit mat guhtot ja ráfáidahttojuvvon boraspiret leat ovttas dakkár guovlluin gos lea sámi eanadoallu ja bozodoallu.

source: Sametinget satser på å avholde slike seminarer årlig, og mener det er viktig at aktuelle departementer bidrar og deltar på denne arenaen.
sme: Sámedikki áigumuš lea lágidit dákkár semináraid jahkásaččat ja oivvilda deaŧalažžan ahte guoskevaš departemeanttat veahkehit ja oassálastet dán arenas.

source: Sametinget oppnevner en av fem representanter i de regionale rovviltnemndene som forvalter rovvilt i områder med samiske næringsinteresse, og vi er opptatt av en god samisk representasjon i nemndene.
sme: Sámediggi nammada ovtta dan viđa áirasis mat lea daid regionála boraspirenammagottiin mat hálddašit boraspiriid guovlluin main leat sámi ealáhusberoštusat, ja mii háliidit buori sámi ovddastusa nammagottiide.

source: Sametingets medlemmer må oppnevnes blant Sametingets faste representanter.
sme: Sámedikki lahtut galget nammaduvvot Sámedikki bistevaš áirasiid gaskkas.

source: Unntaksvis kan disse oppnevnes blant Sametingets vararepresentanter.
sme: Spiehkastahkan dat sáhttet nammaduvvot Sámedikki várreáirasiid gaskkas.

source: Sametinget stiller seg kritisk til at Sametinget kun får oppnevne ett av fem medlemmer.
sme: Sámediggi moáitá dan go oažžu nannadit dušše ovtta lahtu viđa lahtus.

source: I tillegg opplever Sametinget at de kravene som legges til grunn for våre oppnevninger virker begrensende, særlig gjelder dette sikring av lokal forankring og kjønnsmessig balanse i nemndene.
sme: Sámediggi dovdá maiddái dan ahte dat gáibádusat mat biddjojuvvojit vuođđun min nammademiide, leat menddo gáržžidit, erenoamážit dasa ahte sáhttá sihkkarastit báikkálaš čatnaseami ja sohkabealdássedeattu nammagottiin.

source: Det er ikke oppnådd forståelse for dette fra Miljøverndepartementet.
sme: Eat leat ožžon áddejumi dasa Birasgáhttendepartemeanttas.

source: De årlige rovvilttapene påvirker produksjonen i reindrifta.
sme: Jahkásaš boraspirevahágat váikkuhit boazodoalu buvttadeami.

source: Totalregnskapet for reindriftsnæringa for 2007 viser et stort gap mellom oppgitte tap og
sme: Boazodoalu ollislaš rehketdoallu 2007:s čájeha ahte lea stuorra erohus almmuhuvvon ja buhtaduvvon vahágiid gaskkas.

source: St.meld. nr. 43 Om Sametingets virksomhet 2008
sme: Jagiid 2007/ 2008 almmuhuvvon vahágat ledje 75 proseantta
